{
  "ADS_STATION": [
    {
      
      "face_banner": "408265563680180_408266190346784",
      "face__native_banner": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
      "face_interstital": "408265563680180_408266677013402",
      "face_native": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
      "guide1": "<h4 class=\"card-title\">Sneaky Sasquatch Stealing - Passenger Stealing Method | A Sneaky Way of Stealing</h4> <p class=\"card-text\">Passenger Stealing is a very sneaky stealing method in Sneaky Sasquatch. At the moment when you are talking to the passenger, you are invisible, so that you can avoid from the police to catch you. However, after you finished the conversation, you have about 1 second, then police will start to find you again. So using this 1 second of time, sneaky away from the police. It sounds easy, but it is not. However, it is super fun to steal this way, since you can really sneak away from the police.</p>",
      "guide2": "<h4 class=\"card-title\">Sneaky Sasquatch Stealing - The Best and Coolest Way of Stealing | The Epic Way</h4> <p class=\"card-text\">People may wonder what is good about the last 2 stealing videos, all because, I want to show you the best and the epic way of stealing in this video. First, I will show you how to steal both stores at the same time, so you don't need to trigger the police 2 times. Secondly, I will show you to steal without running away from the police, just walk out to the store calmly. The Epic Sasquatch way of Stealing!!!!</p>",
      "guide3": "<h4 class=\"card-title\">Sneaky Sasquatch Glitch - Goodbye Stealing Glitch [Dinsun Video]</h4> <p class=\"card-text\">You may accidentally do this glitch before, in which, you can exit the store without trigger the police to come. This video will show you how to do it purposely. The key is to go up and down and the door. First to make it you did go back to the store but didn't trigger the speech of you have steal the food. Second to make the person to say goodbye without calling the police. Sound impossible, but this can be done, and it is how to do it.</p>",
      "guide4": "<h4 class=\"card-title\">Sneaky Sasquatch Steal - Calm way to steal food in superMarket</h4> <p class=\"card-text\">Want to know a calm way of stealing food? Here it is. This way can stealing food very slowly and calmly, but successfully. The trick is using the doggy shake hand trick to make your way out to the supermarket. At that time, you have no control, but was successfully walking out when getting caught. This is the way.</p>"
    }
  ]
}
